{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "DataStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Big Bread"
					},
					"Translation":
					{
						"Text": "大きなパン"
					},
					"Key": "BigBreadName"
				},
				{
					"Source":
					{
						"Text": "Green Herb"
					},
					"Translation":
					{
						"Text": "薬草"
					},
					"Key": "GreenHerbName"
				},
				{
					"Source":
					{
						"Text": "Green Potion"
					},
					"Translation":
					{
						"Text": "ポーション"
					},
					"Key": "GreenPotionName"
				},
				{
					"Source":
					{
						"Text": "Green medicinal herb. When infused, it restores a little HP."
					},
					"Translation":
					{
						"Text": "緑の薬草。煎じて飲むと少し HP を回復する。"
					},
					"Key": "GreenHerbSummary"
				},
				{
					"Source":
					{
						"Text": "Green potion. When drunk, it restores a little HP."
					},
					"Translation":
					{
						"Text": "飲むと少し HP を回復する。"
					},
					"Key": "GreenPotionSummary"
				},
				{
					"Source":
					{
						"Text": "Very big bread. You will be full when you eat it."
					},
					"Translation":
					{
						"Text": "とても大きなパン。食べると満腹になる。"
					},
					"Key": "BigBreadSummary"
				}
			]
		},
		{
			"Namespace": "ST_UIStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Check your own feet"
					},
					"Translation":
					{
						"Text": "足元"
					},
					"Key": "DialogItemCheckYourOwnFeet"
				},
				{
					"Source":
					{
						"Text": "Dispose"
					},
					"Translation":
					{
						"Text": "捨てる"
					},
					"Key": "DialogItemDispose"
				},
				{
					"Source":
					{
						"Text": "Equip"
					},
					"Translation":
					{
						"Text": "装備"
					},
					"Key": "DialogItemEquipment"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "いいえ"
					},
					"Key": "DialogItemNo"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "DialogItemOK"
				},
				{
					"Source":
					{
						"Text": "Throw"
					},
					"Translation":
					{
						"Text": "投げる"
					},
					"Key": "DialogItemThrow"
				},
				{
					"Source":
					{
						"Text": "Unequip"
					},
					"Translation":
					{
						"Text": "外す"
					},
					"Key": "DialogItemUnequip"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "使う"
					},
					"Key": "DialogItemUse"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "はい"
					},
					"Key": "DialogItemYes"
				}
			]
		}
	]
}